{
  "pf2e-exploration-additions": {
    "Applications": {
      "ExplorationActivities": {
        "Title": "Exploration Activities: {name}",
        "ExplorationActivities": {
          "Title": "Exploration Activities",
          "actions": {
            "avoid-notice": {
              "name": "Avoid Notice",
              "description": "<p>You attempt a <span data-pf2-action=\"avoidNotice\">Stealth</span> check to avoid notice while traveling at half speed. If you have the @UUID[Compendium.pf2e.feats-srd.Imvu2RV2ggjJ2HZt]{Swift Sneak} feat, you can move at full Speed rather than half, but you still can't use another exploration activity while you do so. If you have the @UUID[Compendium.pf2e.feats-srd.n0urrOL8YlnVBVRQ]{Legendary Sneak} feat, you can move at full Speed and use a second exploration activity. If you're Avoiding Notice at the start of an encounter, you usually roll a Stealth check instead of a Perception check both to determine your initiative and to see if the enemies notice you (based on their Perception DCs, as normal for Sneak, regardless of their initiative check results).</p>"
            },
            "call-companion": {
              "name": "Call Companion",
              "description": "<p>You spend 1 minute calling for a different animal companion, switching your active companion for another of your animal companions.</p>"
            },
            "cleanse-soul-path": {
              "name": "Cleanse Soul Path",
              "description": "<p>You meditate, pray, or otherwise try to reinforce your soul's connection to your soulforged armament. This takes 10 minutes. Attempt a counteract check against your <em>soulforged corruption</em>. The counteract level is half your level rounded up, and the counteract check modifier is your Religion modifier. If successful, reduce the stage of your <em>soulforged corruption</em> by 1 (to a minimum of Stage 1).</p>"
            },
            "defend": {
              "name": "Defend",
              "description": "<p>You move at half your travel speed with your shield raised. If combat breaks out, you gain the benefits of @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm]{Raising a Shield} before your first turn begins.</p>"
            },
            "detect-magic": {
              "name": "Detect Magic",
              "description": "<p>You cast detect magic at regular intervals. You move at half your travel speed or slower. You have no chance of accidentally overlooking a magic aura at a travel speed up to 300 feet per minute, but must be traveling no more than 150 feet per minute to detect magic auras before the party moves into them.</p>"
            },
            "follow-the-expert": {
              "name": "Follow the Expert",
              "description": "<p>Choose an ally attempting a recurring skill check while exploring, such as climbing, or performing a different exploration tactic that requires a skill check (like @UUID[Compendium.pf2e.actionspf2e.IE2nThCmoyhQA0Jn]{Avoiding Notice}). The ally must be at least an expert in that skill and must be willing to provide assistance. While Following the Expert, you match their tactic or attempt similar skill checks. Thanks to your ally's assistance, you can add your level as a proficiency bonus to the associated skill check, even if you're untrained. Additionally, you gain a circumstance bonus to your skill check based on your ally's proficiency (+2 for expert, +3 for master, and +4 for legendary).</p>\n<p>@UUID[Compendium.pf2e.other-effects.VCSpuc3Tf3XWMkd3]{Effect: Follow The Expert}</p>"
            },
            "hustle": {
              "name": "Hustle",
              "description": "<p>You strain yourself to move at double your travel speed. You can Hustle only for a number of minutes equal to your Constitution modifier × 10 (minimum 10 minutes). If you are in a group that is Hustling, use the lowest Constitution modifier among everyone to determine how fast the group can Hustle together.</p>"
            },
            "investigate": {
              "name": "Investigate",
              "description": "<p>You seek out information about your surroundings while traveling at half speed. You use Recall Knowledge as a secret check to discover clues among the various things you can see and engage with as you journey along. You can use any skill that has a Recall Knowledge action while Investigating, but the GM determines whether the skill is relevant to the clues you could find.</p>"
            },
            "refocus": {
              "name": "Refocus",
              "description": "<p><strong>Requirements</strong> You have a focus pool, and you have spent at least 1 Focus Point since you last regained any Focus Points.</p>\n<hr />\n<p>You spend 10 minutes performing deeds to restore your magical connection. This restores 1 Focus Point to your focus pool. The deeds you need to perform are specified in the class or ability that gives you your focus spells. These deeds can usually overlap with other tasks that relate to the source of your focus spells. For instance, a cleric with focus spells from a good deity can usually Refocus while tending the wounds of their allies, and a wizard of the illusionist school might be able to Refocus while attempting to @UUID[Compendium.pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identify Magic} of the illusion school.</p>"
            },
            "repeat-a-spell": {
              "name": "Repeat a Spell",
              "description": "<p>You repeatedly cast the same spell while moving at half speed. Typically, this spell is a cantrip that you want to have in effect in the event a combat breaks out, and it must be one you can cast in 2 actions or fewer. In order to prevent fatigue due to repeated casting, you'll likely use this activity only when something out of the ordinary occurs.</p>\n<p>You can instead use this activity to continue @UUID[Compendium.pf2e.actionspf2e.3f5DMFu8fPiqHpRg]{Sustain a Spell} or @UUID[Compendium.pf2e.actionspf2e.XSGlLjI80LDCimAP]{Sustain an Activation} with a sustained duration. Most such spells or item effects can be sustained for 10 minutes, though some specify they can be sustained for a different duration.</p>"
            },
            "scout": {
              "name": "Scout",
              "description": "<p>You scout ahead and behind the group to watch danger, moving at half speed. At the start of the next encounter, every creature in your party gains a +1 circumstance bonus to their initiative rolls.</p>\n<p>@UUID[Compendium.pf2e.other-effects.EMqGwUi3VMhCjTlF]{Effect: Scouting}</p>"
            },
            "search": {
              "name": "Search",
              "description": "<p>You @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} meticulously for hidden doors, concealed hazards, and so on. You can usually make an educated guess as to which locations are best to check and move at half speed, but if you want to be thorough and guarantee you checked everything, you need to travel at a Speed of no more than 300 feet per minute, or 150 feet per minute to ensure you check everything before you walk into it. You can always move more slowly while Searching to cover the area more thoroughly, and the @UUID[Compendium.pf2e.feats-srd.GdZLxDtFXaQI3Fop]{Expeditious Search} feat increases these maximum Speeds. If you come across a secret door, item, or hazard while Searching, the GM will attempt a free secret check to Seek to see if you notice the hidden object or hazard. In locations with many objects to search, you have to stop and spend significantly longer to search thoroughly.</p>"
            },
            "take-a-breather": {
              "name": "Take a Breather",
              "description": "<p><strong>Cost</strong> 1 Resolve Point</p>\n<hr />\n<p>You rest for 10 minutes and recover your stamina. After you complete this activity, you regain all your Stamina Points.</p>"
            }
          }
        },
        "SkillExplorationActivities": {
          "Title": "Skill Exploration Activities",
          "actions": {
            "borrow-an-arcane-spell": {
              "name": "Borrow an Arcane Spell",
              "description": "<p>If you're an arcane spellcaster who prepares from a spellbook, you can attempt to prepare a spell from someone else's spellbook. The GM sets the DC for the check based on the spell's level and rarity; it's typically a bit easier than @UUID[Compendium.pf2e.actionspf2e.Q5iIYCFdqJFM31GW]{Learning the Spell}.</p>\n<hr />\n<p><strong>Success</strong> You prepare the borrowed spell as part of your normal spell preparation.</p>\n<p><strong>Failure</strong> You fail to prepare the spell, but the spell slot remains available for you to prepare a different spell. You can't try to prepare this spell until the next time you prepare spells.</p>"
            },
            "coerce": {
              "name": "Coerce",
              "description": "<p>With threats either veiled or overt, you attempt to bully a creature into doing what you want. You must spend at least 1 minute of conversation with a creature you can see and that can either see or sense you. At the end of the conversation, attempt an <span data-pf2-action=\"coerce\">Intimidation</span> check against the target's Will DC, modified by any circumstances the GM determines.</p>\n<hr />\n<p><strong>Critical Success</strong> The target gives you the information you seek or agrees to follow your directives so long as they aren't likely to harm the target in any way. The target continues to comply for an amount of time determined by the GM but not exceeding 1 day, at which point the target becomes unfriendly (if they weren't already unfriendly or hostile). However, the target is too scared of you to retaliate - at least in the short term.</p>\n<p><strong>Success</strong> As critical success, but once the target becomes unfriendly, they might decide to act against you-for example, by reporting you to the authorities or assisting your enemies.</p>\n<p><strong>Failure</strong> The target doesn't do what you say, and if they were not already unfriendly or hostile, they become unfriendly.</p>\n<p><strong>Critical Failure</strong> The target refuses to comply, becomes hostile if they weren't already, and can't be Coerced by you for at least 1 week.</p>"
            },
            "cover-tracks": {
              "name": "Cover Tracks",
              "description": "<p>You cover your tracks, moving up to half your travel speed. You don't need to attempt a Survival check to cover your tracks, but anyone tracking you must succeed at a Survival check against your Survival DC if it is higher than the normal DC to @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Track}.</p>\n<p>In some cases, you might Cover Tracks in an encounter. In this case, Cover Tracks is a single action and doesn't have the exploration trait.</p>"
            },
            "decipher-writing": {
              "name": "Decipher Writing",
              "description": "<p>You attempt to decipher complicated writing or literature on an obscure topic. This usually takes 1 minute per page of text, but might take longer (typically an hour per page for decrypting ciphers or the like). The text must be in a language you can read, though the GM might allow you to attempt to decipher text written in an unfamiliar language using <span data-pf2-action=\"decipherWriting\" data-pf2-skill=\"society\">Society</span> instead.</p>\n<p>The DC is determined by the GM based on the state or complexity of the document. The GM might have you roll one check for a short text or a check for each section of a larger text.</p><table><tbody><tr><th>Skill</th><th>Typically used for</th></tr><tr><td><span data-pf2-action=\"decipherWriting\" data-pf2-skill=\"arcana\">Arcana</span></td><td>Writing about magic or science</td></tr><tr><td><span data-pf2-action=\"decipherWriting\" data-pf2-skill=\"occultism\">Occultism</span></td><td>Esoteric texts about mysteries and philosophy</td></tr><tr><td><span data-pf2-action=\"decipherWriting\" data-pf2-skill=\"religion\">Religion</span></td><td>Scripture</td></tr><tr><td><span data-pf2-action=\"decipherWriting\" data-pf2-skill=\"society\">Society</span></td><td>Coded messages or archaic documents</td></tr></tbody></table>\n<hr />\n<p><strong>Critical Success</strong> You understand the true meaning of the text.</p>\n<p><strong>Success</strong> You understand the true meaning of the text. If it was a coded document, you know the general meaning but might not have a word-for-word translation.</p>\n<p><strong>Failure</strong> You can't understand the text and take a -2 circumstance penalty to further checks to decipher it.</p>\n<p><strong>Critical Failure</strong> You believe you understand the text on that page, but you have in fact misconstrued its message.</p><h2 class=\"title\">Sample Decipher Writing Tasks</h2>\n<ul>\n<li><strong>Trained</strong> entry-level philosophy treatise</li>\n<li><strong>Expert</strong> complex code, such as a cipher</li>\n<li><strong>Master</strong> spymaster's code or advanced research notes</li>\n<li><strong>Legendary</strong> esoteric planar text written in metaphor by an ancient celestial</li>\n</ul>"
            },
            "gather-information": {
              "name": "Gather Information",
              "description": "<p>You canvass local markets, taverns, and gathering places in an attempt to learn about a specific individual or topic. The GM determines the DC of the <span data-pf2-action=\"gatherInformation\">Diplomacy</span> check and the amount of time it takes (typically 2 hours, but sometimes more), along with any benefit you might be able to gain by spending coin on bribes, drinks, or gifts.</p>\n<hr />\n<p><strong>Success</strong> You collect information about the individual or topic. The GM determines the specifics.</p>\n<p><strong>Critical Failure</strong> You collect incorrect information about the individual or topic.</p><h2 class=\"title\">Sample Gather Information Tasks</h2>\n<ul>\n<li><strong>Untrained</strong> talk of the town</li>\n<li><strong>Trained</strong> common rumor</li>\n<li><strong>Expert</strong> obscure rumor, poorly guarded secret</li>\n<li><strong>Master</strong> well-guarded or esoteric information</li>\n<li><strong>Legendary</strong> information known only to an incredibly select few, or only to extraordinary beings </li>\n</ul>"
            },
            "identify-alchemy": {
              "name": "Identify Alchemy",
              "description": "<p><strong>Requirements</strong> You have @UUID[Compendium.pf2e.equipment-srd.4ftXXUCBHcf4b0MH]{Alchemist's Tools}.</p>\n<hr />\n<p>You can identify the nature of an alchemical item with 10 minutes of testing using alchemist's tools. If your attempt is interrupted in any way, you must start over.</p>\n<hr />\n<p><strong>Success</strong> You identify the item and the means of activating it.</p>\n<p><strong>Failure</strong> You fail to identify the item but can try again.</p>\n<p><strong>Critical Failure</strong> You misidentify the item as another item of the GM's choice.</p>"
            },
            "identify-magic": {
              "name": "Identify Magic",
              "description": "<p>Once you discover that an item, location, or ongoing effect is magical, you can spend 10 minutes to try to identify the particulars of its magic. If your attempt is interrupted, you must start over. The GM sets the DC for your check. Cursed or esoteric subjects usually have higher DCs or might even be impossible to identify using this activity alone. Heightening a spell doesn't increase the DC to identify it.</p>\n<hr />\n<p><strong>Critical Success</strong> You learn all the attributes of the magic, including its name (for an effect), what it does, any means of activating it (for an item or location), and whether it is cursed.</p>\n<p><strong>Success</strong> For an item or location, you get a sense of what it does and learn any means of activating it. For an ongoing effect (such as a spell with a duration), you learn the effect's name and what it does. You can't try again in hopes of getting a critical success.</p>\n<p><strong>Failure</strong> You fail to identify the magic and can't try again for 1 day.</p>\n<p><strong>Critical Failure</strong> You misidentify the magic as something else of the GM's choice.</p>"
            },
            "impersonate": {
              "name": "Impersonate",
              "description": "<p>You create a disguise to pass yourself off as someone or something you are not. Assembling a convincing disguise takes 10 minutes and requires a @UUID[Compendium.pf2e.equipment-srd.Jvp0x2Sc82WVpExT]{Disguise Kit}, but a simpler, quicker disguise might do the job if you're not trying to imitate a specific individual, at the GM's discretion.</p>\n<p>In most cases, creatures have a chance to detect your deception only if they use the @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} action to attempt Perception checks against your Deception DC. If you attempt to directly interact with someone while disguised, the GM rolls a secret <span data-pf2-action=\"impersonate\">Deception</span> check for you against that creature's Perception DC instead. If you're disguised as a specific individual, the GM might give creatures you interact with a circumstance bonus based on how well they know the person you're imitating, or the GM might roll a secret Deception check even if you aren't directly interacting with others.</p>\n<hr />\n<p><strong>Success</strong> You trick the creature into thinking you're the person you're disguised as. You might have to attempt a new check if your behavior changes.</p>\n<p><strong>Failure</strong> The creature can tell you're not who you claim to be.</p>\n<p><strong>Critical Failure</strong> The creature can tell you're not who you claim to be, and it recognizes you if it would know you without a disguise.</p>"
            },
            "learn-a-spell": {
              "name": "Learn a Spell",
              "description": "<p><strong>Requirements</strong> You have a spellcasting class feature, and the spell you want to learn is on your magical tradition's spell list.</p>\n<hr />\n<p>You can gain access to a new spell of your tradition from someone who knows that spell or from magical writing like a spellbook or scroll. If you can cast spells of multiple traditions, you can Learn a Spell of any of those traditions, but you must use the corresponding skill to do so. For example, if you were a cleric with the bard multiclass archetype, you couldn't use Religion to add an occult spell to your bardic spell repertoire.</p>\n<p>To learn the spell, you must do the following:</p>\n<ul>\n<li>Spend 1 hour per level of the spell, during which you must remain in conversation with a person who knows the spell or have the magical writing in your possession.</li>\n<li>Have materials with the Price indicated in Table 4-3.</li>\n<li>Attempt a skill check for the skill corresponding to your tradition (DC determined by the GM, often close to the DC on Table 4-3). Uncommon or rare spells have higher DCs.</li>\n</ul>\n<p>If you have a spellbook, Learning a Spell lets you add the spell to your spellbook; if you prepare spells from a list, it's added to your list; if you have a spell repertoire, you can select it when you add or swap spells.</p>\n<hr />\n<p><strong>Critical Success</strong> You expend half the materials and learn the spell.</p>\n<p><strong>Success</strong> You expend the materials and learn the spell.</p>\n<p><strong>Failure</strong> You fail to learn the spell but can try again after you gain a level. The materials aren't expended.</p>\n<p><strong>Critical Failure</strong> As failure, plus you expend half the materials.</p>"
            },
            "make-an-impression": {
              "name": "Make an Impression",
              "description": "<p>With at least 1 minute of conversation, during which you engage in charismatic overtures, flattery, and other acts of goodwill, you seek to make a good impression on someone to make them temporarily agreeable. At the end of the conversation, attempt a <span data-pf2-action=\"makeAnImpression\">Diplomacy</span> check against the Will DC of one target, modified by any circumstances the GM sees fit. Good impressions (or bad impressions, on a critical failure) last for only the current social interaction unless the GM decides otherwise.</p>\n<hr />\n<p><strong>Critical Success</strong> The target's attitude toward you improves by two steps.</p>\n<p><strong>Success</strong> The target's attitude toward you improves by one step.</p>\n<p><strong>Critical Failure</strong> The target's attitude toward you decreases by one step.</p>"
            },
            "repair": {
              "name": "Repair",
              "description": "<p><strong>Requirements</strong> You are holding or wearing a @UUID[Compendium.pf2e.equipment-srd.vLGDUFrg4yGzpTQX]{Repair Kit}</p>\n<hr />\n<p>You spend 10 minutes attempting to fix a damaged item, placing the item on a stable surface and using the repair kit with both hands. The GM sets the DC, but it's usually about the same DC to Repair a given item as it is to Craft it in the first place. You can't Repair a destroyed item.</p>\n<hr />\n<p><strong>Critical Success</strong> You restore 10 Hit Points to the item, plus an additional 10 Hit Points per proficiency rank you have in Crafting (a total of 20 HP if you're trained, 30 HP if you're an expert, 40 HP if you're a master, or 50 HP if you're legendary).</p>\n<p><strong>Success</strong> You restore 5 Hit Points to the item, plus an additional 5 per proficiency rank you have in Crafting (for a total of 10 HP if you are trained, 15 HP if you're an expert, 20 HP if you're a master, or 25 HP if you're legendary).</p>\n<p><strong>Critical Failure</strong> You deal [[/r {2d6}]]{2d6 damage} to the item. Apply the item's Hardness to this damage.</p>"
            },
            "sense-direction": {
              "name": "Sense Direction",
              "description": "<p>Using the stars, the position of the sun, traits of the geography or flora, or the behavior of fauna, you can stay oriented in the wild. Typically, you attempt a <span data-pf2-action=\"senseDirection\">Survival</span> check only once per day, but some environments or changes might necessitate rolling more often. The GM determines the DC and how long this activity takes (usually just a minute or so). More unusual locales or those you're unfamiliar with might require you to have a minimum proficiency rank to Sense Direction. Without a @UUID[Compendium.pf2e.equipment-srd.wob6DB1FFdWs0mbp]{Compass}, you take a -2 item penalty to checks to Sense Direction.</p>\n<hr />\n<p><strong>Critical Success</strong> You get an excellent sense of where you are. If you are in an environment with cardinal directions, you know them exactly.</p>\n<p><strong>Success</strong> You gain enough orientation to avoid becoming hopelessly lost. If you are in an environment with cardinal directions, you have a sense of those directions.</p>\n<h2 class=\"title\">Sample Sense Direction Tasks</h2>\n<ul>\n<li><strong>Untrained</strong> determine a cardinal direction using the sun</li>\n<li><strong>Trained</strong> find an overgrown path in a forest</li>\n<li><strong>Expert</strong> navigate a hedge maze</li>\n<li><strong>Master</strong> navigate a byzantine labyrinth or relatively featureless desert</li>\n<li><strong>Legendary</strong> navigate an ever-changing dream realm</li>\n</ul>"
            },
            "squeeze": {
              "name": "Squeeze",
              "description": "<p>You contort yourself to squeeze through a space so small you can barely fit through. This action is for exceptionally small spaces; many tight spaces are difficult terrain that you can move through more quickly and without a check.</p>\n<hr />\n<p><strong>Critical Success</strong> You squeeze through the tight space in 1 minute per 10 feet of squeezing.</p>\n<p><strong>Success</strong> You squeeze through in 1 minute per 5 feet.</p>\n<p><strong>Critical Failure</strong> You become stuck in the tight space. While you're stuck, you can spend 1 minute attempting another <span data-pf2-action=\"squeeze\">Acrobatics</span> check at the same DC. Any result on that check other than a critical failure causes you to become unstuck.</p><h2 class=\"title\">Sample Squeeze Tasks</h2>\n<ul>\n<li><strong>Trained</strong> space barely fitting your shoulders</li>\n<li><strong>Master</strong> space barely fitting your head</li>\n</ul>"
            },
            "track": {
              "name": "Track",
              "description": "<p>You follow tracks, moving at up to half your travel speed. After a successful check to Track, you can continue following the tracks at half your Speed without attempting additional checks for up to 1 hour. In some cases, you might Track in an encounter. In this case, Track is a single action and doesn't have the exploration trait, but you might need to roll more often because you're in a tense situation. The GM determines how often you must attempt this check.</p>\n<p>You attempt your <span data-pf2-action=\"track\">Survival</span> check when you start Tracking, once every hour you continue tracking, and any time something significant changes in the trail. The GM determines the DCs for such checks, depending on the freshness of the trail, the weather, and the type of ground.</p>\n<hr />\n<p><strong>Success</strong> You find the trail or continue to follow the one you're already following.</p>\n<p><strong>Failure</strong> You lose the trail but can try again after a 1-hour delay.</p>\n<p><strong>Critical Failure</strong> You lose the trail and can't try again for 24 hours.</p>\n<h2 class=\"title\">Sample Track Tasks</h2>\n<ul>\n<li><strong>Untrained</strong> the path of a large army following a road</li>\n<li><strong>Trained</strong> relatively fresh tracks of a rampaging bear through the plains</li>\n<li><strong>Expert</strong> a nimble panther's tracks through a jungle, tracks obscured by rainfall</li>\n<li><strong>Master</strong> tracks obscured by winter snow, tracks of a mouse or smaller creature, tracks left on surfaces that can't hold prints like bare rock</li>\n<li><strong>Legendary</strong> old tracks through a windy desert's sands, tracks obscured by a major blizzard or hurricane</li>\n</ul>"
            },
            "treat-wounds": {
              "name": "Treat Wounds",
              "description": "<p><strong>Requirements</strong> You're wearing or holding @UUID[Compendium.pf2e.equipment-srd.s1vB3HdXjMigYAnY]{Healer's Tools}</p>\n<hr />\n<p>You spend 10 minutes treating one injured living creature (targeting yourself, if you so choose). The target is then temporarily @UUID[Compendium.pf2e.feat-effects.Lb4q2bBAgxamtix5]{immune} to Treat Wounds actions for 1 hour, but this interval overlaps with the time you spent treating (so a patient can be treated once per hour, not once per 70 minutes).</p>\n<p>The Medicine check DC is usually 15, though the GM might adjust it based on the circumstances, such as treating a patient outside in a storm, or treating magically cursed wounds. If you're an expert in Medicine, you can instead attempt a DC 20 check to increase the Hit Points regained by 10; if you're a master of Medicine, you can instead attempt a DC 30 check to increase the Hit Points regained by 30; and if you're legendary, you can instead attempt a DC 40 check to increase the Hit Points regained by 50. The damage dealt on a critical failure remains the same.</p>\n<p>If you succeed at your check, you can continue treating the target to grant additional healing. If you treat them for a total of 1 hour, double the Hit Points they regain from Treat Wounds.</p>\n<p>The result of your Medicine check determines how many Hit Points the target regains.</p>\n<p>@UUID[Compendium.pf2e.pf2e-macros.6duZj0Ygiqv712rq]{Treat Wounds}</p>\n<hr />\n<p><strong>Critical Success</strong> The target regains [[/r 4d8]] Hit Points, and its @UUID[Compendium.pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Wounded} condition is removed.</p>\n<p><strong>Success</strong> The target regains [[/r 2d8]] Hit Points, and its wounded condition is removed.</p>\n<p><strong>Critical Failure</strong> The target takes [[/r 1d8]] damage.</p>"
            }
          }
        },
        "Form": {
          "Cancel": "Cancel",
          "Apply": "Apply"
        },
      }
    }
  }
}
