{
  "pf2e-exploration-additions": {
    "Applications": {
      "ExplorationActivities": {
        "Title": "Actividades de Exploración: {name}",
        "ExplorationActivities": {
          "Title": "Actividades de Exploración",
          "actions": {
            "avoid-notice": {
              "name": "Evitar Ser Notado",
              "description": "<p>Realizas una prueba de @Action[type:stealth|traits:secret]{Sigilo} para evitar ser notado mientras viajas a la mitad de tu velocidad. Si tienes la hazaña @UUID[Compendium.pf2e.feats-srd.Imvu2RV2ggjJ2HZt]{Sigilo Ágil}, puedes moverte a tu velocidad completa en lugar de la mitad, pero aún así no puedes realizar otra actividad de exploración mientras lo haces. Si tienes la hazaña @UUID[Compendium.pf2e.feats-srd.n0urrOL8YlnVBVRQ]{Sigilo Legendario}, puedes moverte a tu velocidad completa y realizar una segunda actividad de exploración. Si estás Evitando Ser Notado al comienzo de un encuentro, generalmente haces una prueba de Sigilo en lugar de una prueba de Percepción tanto para determinar tu iniciativa como para ver si los enemigos te notan (según sus CD de Percepción, como es normal para el Sigilo, independientemente de los resultados de sus pruebas de iniciativa).</p>"
            },
            "call-companion": {
              "name": "Llamar Compañero",
              "description": "<p>Pasas 1 minuto llamando a otro compañero animal, cambiando tu compañero activo por otro de tus compañeros animales.</p>"
            },
            "cleanse-soul-path": {
              "name": "Limpiar Sendero de Alma",
              "description": "<p>Meditas, rezas o intentas reforzar la conexión de tu alma con tu armamento de forja del alma. Esto toma 10 minutos. Intenta una prueba de contrarrestar contra tu <em>corrupción de forja del alma</em>. El nivel de contrarrestar es la mitad de tu nivel redondeado hacia arriba, y el modificador de la prueba de contrarrestar es tu modificador de Religión. Si tienes éxito, reduce la etapa de tu <em>corrupción de forja del alma</em> en 1 (hasta un mínimo de Etapa 1).</p>"
            },
            "defend": {
              "name": "Defender",
              "description": "<p>Te mueves a la mitad de tu velocidad de desplazamiento con tu escudo levantado. Si estalla el combate, obtienes los beneficios de @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm]{Levantar un Escudo} antes de que comience tu primer turno.</p>"
            },
            "detect-magic": {
              "name": "Detectar Magia",
              "description": "<p>Lanzas @UUID[Compendium.pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Detectar Magia} en intervalos regulares. Te mueves a la mitad de tu velocidad de desplazamiento o más lento. No tienes posibilidad de pasar por alto accidentalmente una aura mágica si te desplazas hasta 300 pies por minuto, pero debes desplazarte a no más de 150 pies por minuto para detectar auras mágicas antes de que el grupo se adentre en ellas.</p>"
            },
            "follow-the-expert": {
              "name": "Seguir al Experto",
              "description": "<p>Elige a un aliado que esté intentando una prueba de habilidad recurrente mientras exploran, como escalar, o realizando una táctica de exploración diferente que requiera una prueba de habilidad (como @UUID[Compendium.pf2e.actionspf2e.IE2nThCmoyhQA0Jn]{Evitar Ser Notado}). El aliado debe ser al menos un experto en esa habilidad y estar dispuesto a brindar ayuda. Mientras Sigues al Experto, imitas su táctica o intentas pruebas de habilidad similares. Gracias a la ayuda de tu aliado, puedes agregar tu nivel como bonificador de competencia a la prueba de habilidad asociada, incluso si no estás entrenado. Además, obtienes un bono por circunstancia a tu prueba de habilidad según la competencia de tu aliado (+2 por experto, +3 por maestro y +4 por legendario).</p>\n<p>@UUID[Compendium.pf2e.other-effects.VCSpuc3Tf3XWMkd3]{Efecto: Seguir al Experto}</p>"
            },
            "hustle": {
              "name": "Apresurar el paso",
              "description": "<p>Te esfuerzas para moverte al doble de tu velocidad de desplazamiento. Solo puedes Apresurar el paso durante una cantidad de minutos igual a tu modificador de Constitución × 10 (mínimo 10 minutos). Si estás en un grupo que está Apresurando el paso, utiliza el modificador de Constitución más bajo entre todos para determinar lo rapido qué el grupo puede Apresurar el paso.</p>"
            },
            "investigate": {
              "name": "Investigar",
              "description": "<p>Buscas información sobre tus alrededores mientras viajas a la mitad de tu velocidad. Utilizas el @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recuperar Conocimiento} como una prueba secreta para descubrir pistas entre las diversas cosas que puedes ver y con las que interactúas mientras avanzas. Puedes usar cualquier habilidad que tenga una acción de @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recuperar Conocimiento} mientras Investigas, pero el DJ determinará si la habilidad es relevante para las pistas que podrías encontrar.</p>"
            },
            "refocus": {
              "name": "Recuperar Enfoque",
              "description": "<p><strong>Requisitos</strong> Tienes un Reservorio de enfoque y has gastado al menos 1 Punto de Enfoque desde la última vez que Recuperaste Enfoque.</p>\n<hr />\n<p>Pasas 10 minutos realizando acciones para restaurar tu conexión mágica. Esto restaura 1 Punto de Enfoque a tu Reservorio de Enfoque. Las acciones que debes realizar se especifican en la clase o habilidad que te otorga tus hechizos de enfoque. Estas acciones suelen poder coincidir con otras tareas relacionadas con la fuente de tus hechizos de enfoque. Por ejemplo, un clérigo con hechizos de enfoque de un dios bueno generalmente puede Recuperar Enfoque mientras atiende las heridas de sus aliados, y un mago de la escuela de ilusión podría ser capaz de Recuperar Enfoque mientras intenta @UUID[Compendium.pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identificar Magia} de la escuela de ilusión.</p>"
            },
            "repeat-a-spell": {
              "name": "Repetir un Hechizo",
              "description": "<p>Reiteradamente lanzas el mismo hechizo mientras te mueves a la mitad de tu velocidad. Normalmente, este hechizo es un cantrip que deseas tener en efecto en caso de que estalle un combate, y debe ser un hechizo que puedas lanzar en 2 acciones o menos. Con el fin de evitar fatiga debido a lanzamientos repetidos, probablemente utilizarás esta actividad solo cuando ocurra algo fuera de lo común.</p>\n<p>En su lugar, puedes utilizar esta actividad para continuar @UUID[Compendium.pf2e.actionspf2e.3f5DMFu8fPiqHpRg]{Mantener un Hechizo} o @UUID[Compendium.pf2e.actionspf2e.XSGlLjI80LDCimAP]{Mantener una Activación} con una duración sostenida. La mayoría de estos hechizos o efectos de objetos se pueden mantener durante 10 minutos, aunque algunos especifican que pueden mantenerse durante una duración diferente.</p>"
            },
            "scout": {
              "name": "Explorar",
              "description": "<p>Exploras adelante y detrás del grupo para vigilar el peligro, moviéndote a la mitad de tu velocidad. Al comienzo del próximo encuentro, todas las criaturas en tu grupo obtienen un bono de circunstancia de +1 a sus tiradas de iniciativa.</p>\n<p>@UUID[Compendium.pf2e.other-effects.EMqGwUi3VMhCjTlF]{Efecto: Exploración}</p>"
            },
            "search": {
              "name": "Buscar",
              "description": "<p>@UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscas} minuciosamente puertas ocultas, peligros disimulados y otros detalles. Por lo general, puedes hacer una suposición educada sobre qué lugares son los mejores para revisar y te mueves a la mitad de tu velocidad, pero si quieres ser exhaustivo y garantizar que revisaste todo, debes desplazarte a una velocidad de no más de 300 pies por minuto, o 150 pies por minuto para asegurarte de revisar todo antes de avanzar. Siempre puedes moverte más lentamente mientras buscas para cubrir el área más a fondo, y la hazaña @UUID[Compendium.pf2e.feats-srd.GdZLxDtFXaQI3Fop]{Búsqueda Expedita} aumenta estas velocidades máximas. Si encuentras una puerta secreta, objeto o peligro mientras buscas, el DJ realizará una prueba secreta gratuita de Búsqueda para ver si notas el objeto o peligro oculto. En lugares con muchos objetos para buscar, debes detenerte y dedicar considerablemente más tiempo para buscar a fondo.</p>"
            },
            "take-a-breather": {
              "name": "Tomar un Respiro",
              "description": "<p><strong>Costo</strong> 1 Punto de Resolución</p>\n<hr />\n<p>Descansas durante 10 minutos y recuperas tu aguante. Después de completar esta actividad, recuperas todos tus Puntos de Aguante.</p>"
            }
          }
        },
        "SkillExplorationActivities": {
          "Title": "Actividades de Exploración de Habilidad",
          "actions": {
            "borrow-an-arcane-spell": {
              "name": "Tomar Prestado un Hechizo Arcano",
              "description": "<p>Si eres un lanzador de hechizos arcano que prepara hechizos de un libro de hechizos, puedes intentar preparar un hechizo del libro de hechizos de otra persona. El DJ establece la CD para la prueba basada en el nivel y rareza del hechizo; generalmente es un poco más fácil que @UUID[Compendium.pf2e.actionspf2e.Q5iIYCFdqJFM31GW]{Aprender el Hechizo}.</p>\n<hr />\n<p><strong>Éxito</strong> Preparas el hechizo prestado como parte de tu preparación normal de hechizos.</p>\n<p><strong>Fracaso</strong> No logras preparar el hechizo, pero el espacio de hechizo sigue disponible para que prepares un hechizo diferente. No puedes intentar preparar este hechizo hasta la próxima vez que prepares hechizos.</p>"
            },
            "coerce": {
              "name": "Obligar",
              "description": "<p>Con amenazas veladas u obvias, intentas intimidar a una criatura para que haga lo que deseas. Debes pasar al menos 1 minuto de conversación con una criatura que puedas ver y que pueda verte o percibirte. Al final de la conversación, realiza una prueba de @Action[type:intimidation]{Intimidación} contra la CD de Voluntad del objetivo, modificada por cualquier circunstancia que determine el DJ.</p>\n<hr />\n<p><strong>Éxito Crítico</strong> El objetivo te proporciona la información que buscas o acepta seguir tus directivas siempre que no sean propensas a dañar al objetivo de alguna manera. El objetivo sigue cumpliendo durante un período de tiempo determinado por el DJ, pero que no excede 1 día, momento en el cual el objetivo se vuelve poco amistoso (si no lo estaba ya). Sin embargo, el objetivo tiene demasiado miedo de ti para contraatacar, al menos a corto plazo.</p>\n<p><strong>Éxito</strong> Como éxito crítico, pero una vez que el objetivo se vuelve poco amistoso, podría decidir actuar en tu contra, por ejemplo, denunciándote a las autoridades o ayudando a tus enemigos.</p>\n<p><strong>Fracaso</strong> El objetivo no hace lo que dices, y si antes no era poco amistoso u hostil, se vuelve poco amistoso.</p>\n<p><strong>Fracaso Crítico</strong> El objetivo se niega a cumplir, se vuelve hostil si antes no lo era y no puede ser Obligado por ti durante al menos 1 semana.</p>"
            },
            "cover-tracks": {
              "name": "Ocultar Rastro",
              "description": "<p>Ocultas tus rastro, moviéndote hasta la mitad de tu velocidad de desplazamiento. No necesitas realizar una prueba de Supervivencia para ocultar tus huellas, pero cualquiera que te esté rastreando debe tener éxito en una prueba de Supervivencia contra tu CD de Supervivencia si esta es mayor que la CD normal para @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Rastrear}.</p>\n<p>En algunos casos, podrías Ocultar Rastro durante un encuentro. En este caso, Ocultar Rastro es una sola acción y no tiene la etiqueta de exploración.</p>"
            },
            "decipher-writing": {
              "name": "Descifrar Escritura",
              "description": "<p>Intentas descifrar escritura complicada o literatura sobre un tema oscuro. Esto generalmente toma 1 minuto por página de texto, pero podría llevar más tiempo (normalmente una hora por página para descifrar cifrados o cosas parecidas). El texto debe estar en un idioma que puedas leer, aunque el DJ podría permitirte intentar descifrar un texto escrito en un idioma desconocido utilizando @Action[type:society]{Sociedad} en su lugar.</p>\n<p>La CD la determina el DJ en función del estado o complejidad del documento. El DJ podría pedirte que hagas una sola prueba para un texto corto o una prueba para cada sección de un texto más grande.</p><table><tbody><tr><th>Habilidad</th><th>Generalmente se usa para</th></tr><tr><td>@Action[type:arcana]{Arcana}</td><td>Escritos sobre magia o ciencia</td></tr><tr><td>@Action[type:occultism]{Ocultismo}</td><td>Textos esotéricos sobre misterios y filosofía</td></tr><tr><td>@Action[type:religion]{Religión}</td><td>Escritura sagrada</td></tr><tr><td>@Action[type:society]{Sociedad}</td><td>Mensajes codificados o documentos arcaicos</td></tr></tbody></table>\n<hr />\n<p><strong>Éxito Crítico</strong> Entiendes el verdadero significado del texto.</p>\n<p><strong>Éxito</strong> Entiendes el verdadero significado del texto. Si era un documento codificado, conoces el significado general, pero es posible que no tengas una traducción palabra por palabra.</p>\n<p><strong>Fracaso</strong> No puedes entender el texto y recibes una penalización de circunstancia de -2 en futuras pruebas para descifrarlo.</p>\n<p><strong>Fracaso Crítico</strong> Crees que entiendes el texto en esa página, pero en realidad has malinterpretado su mensaje.</p><h2 class=\"title\">Ejemplos de Tareas para Descifrar Escritura</h2>\n<ul>\n<li><strong>Entrenado</strong> tratado de filosofía de nivel básico</li>\n<li><strong>Experto</strong> código complejo, como un cifrado</li>\n<li><strong>Maestro</strong> código de maestro espía o notas de investigación avanzadas</li>\n<li><strong>Legendario</strong> texto planario esotérico escrito en metáforas por un antiguo celestial</li>\n</ul>"
            },
            "gather-information": {
              "name": "Recopilar Información",
              "description": "<p>Recorres mercados locales, tabernas y lugares de reunión en un intento por obtener información sobre una persona o tema específico. El DJ determina la CD de la prueba de @Action[type:diplomacy]{Diplomacia} y el tiempo que lleva (generalmente 2 horas, pero a veces más), junto con cualquier beneficio que puedas obtener al gastar monedas en sobornos, bebidas o regalos.</p>\n<hr />\n<p><strong>Éxito</strong> Recopilas información sobre la persona o tema. El DJ determina los detalles específicos.</p>\n<p><strong>Fracaso Crítico</strong> Recopilas información incorrecta sobre la persona o tema.</p><h2 class=\"title\">Ejemplos de Tareas para Recopilar Información</h2>\n<ul>\n<li><strong>No Entrenado</strong> chismes del lugar</li>\n<li><strong>Entrenado</strong> rumor común</li>\n<li><strong>Experto</strong> rumor oscuro, secreto mal guardado</li>\n<li><strong>Maestro</strong> información bien guardada o esotérica</li>\n<li><strong>Legendario</strong> información conocida solo por unos pocos selectos o por seres extraordinarios</li>\n</ul>"
            },
            "identify-alchemy": {
              "name": "Identificar Alquimia",
              "description": "<p><strong>Requisitos</strong> Debes tener @UUID[Compendium.pf2e.equipment-srd.4ftXXUCBHcf4b0MH]{Herramientas del Alquimista}.</p>\n<hr />\n<p>Puedes identificar la naturaleza de un objeto alquímico con 10 minutos de pruebas usando las herramientas del alquimista. Si tu intento se interrumpe de alguna manera, debes empezar de nuevo.</p>\n<hr />\n<p><strong>Éxito</strong> Identificas el objeto y la forma de activarlo.</p>\n<p><strong>Fracaso</strong> No logras identificar el objeto, pero puedes intentarlo de nuevo.</p>\n<p><strong>Fracaso Crítico</strong> Identificas incorrectamente el objeto como otro objeto elegido por el DJ.</p>"
            },
            "identify-magic": {
              "name": "Identificar Magia",
              "description": "<p>Una vez que descubres que un objeto, lugar o efecto continuo es mágico, puedes pasar 10 minutos para intentar identificar los detalles de su magia. Si tu intento es interrumpido, debes empezar de nuevo. El DJ establece la CD para tu prueba. Los sujetos malditos o esotéricos suelen tener CD más altas o incluso podrían ser imposibles de identificar solo con esta actividad. Aumentar el nivel de un hechizo no aumenta la CD para identificarlo.</p>\n<hr />\n<p><strong>Éxito Crítico</strong> Aprendes todas las características de la magia, incluyendo su nombre (para un efecto), lo que hace, cualquier forma de activación (para un objeto o lugar) y si está maldito.</p>\n<p><strong>Éxito</strong> Para un objeto o lugar, tienes una idea de lo que hace y aprendes cualquier forma de activarlo. Para un efecto continuo (como un hechizo con una duración), aprendes el nombre del efecto y lo que hace. No puedes intentarlo de nuevo con la esperanza de obtener un éxito crítico.</p>\n<p><strong>Fracaso</strong> No logras identificar la magia y no puedes intentarlo de nuevo durante 1 día.</p>\n<p><strong>Fracaso Crítico</strong> Identificas erróneamente la magia como otra cosa elegida por el DJ.</p>"
            },
            "impersonate": {
              "name": "Personificar",
              "description": "<p>Creas un disfraz para hacerte pasar por alguien o algo que no eres. Armar un disfraz convincente toma 10 minutos y requiere un @UUID[Compendium.pf2e.equipment-srd.Jvp0x2Sc82WVpExT]{Kit de Disfraz}, pero un disfraz más simple y rápido podría ser suficiente si no estás tratando de imitar a una persona específica, a discreción del DJ.</p>\n<p>En la mayoría de los casos, las criaturas tienen la oportunidad de detectar tu engaño solo si usan la acción de @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para intentar pruebas de Percepción contra tu CD de Engaño. Si intentas interactuar directamente con alguien mientras estás disfrazado, el DJ realiza una tirada secreta de @Action[type:deception|traits:secret]{Engaño} por ti contra la CD de Percepción de esa criatura en su lugar. Si estás disfrazado como una persona específica, el DJ podría otorgar a las criaturas con las que interactúas un bono de circunstancia basado en cuánto conocen a la persona que estás imitando, o el DJ podría hacer una tirada secreta de Engaño incluso si no interactúas directamente con otros.</p>\n<hr />\n<p><strong>Éxito</strong> Engañas a la criatura haciéndola creer que eres la persona de la que te haz disfrazado. Es posible que tengas que hacer una nueva prueba si tu comportamiento cambia.</p>\n<p><strong>Fracaso</strong> La criatura puede darse cuenta de que no eres quien dices ser.</p>\n<p><strong>Fracaso Crítico</strong> La criatura puede darse cuenta de que no eres quien dices ser, y te reconoce si te conocería sin un disfraz.</p>"
            },
            "learn-a-spell": {
              "name": "Aprender un Hechizo",
              "description": "<p><strong>Requisitos</strong> Debes tener una característica de lanzamiento de hechizos, y el hechizo que deseas aprender debe estar en la lista de hechizos de tu tradición mágica.</p>\n<hr />\n<p>Puedes obtener acceso a un nuevo hechizo de tu tradición a partir de alguien que conozca ese hechizo o de escritura mágica como un libro de hechizos o pergamino. Si puedes lanzar hechizos de múltiples tradiciones, puedes Aprender un Hechizo de cualquiera de esas tradiciones, pero debes usar la habilidad correspondiente para hacerlo. Por ejemplo, si fueras un clérigo con el arquetipo de clase múltiple de bardo, no podrías usar Religión para agregar un hechizo oculto a tu repertorio de hechizos de bardo.</p>\n<p>Para aprender el hechizo, debes hacer lo siguiente:</p>\n<ul>\n<li>Invertir 1 hora por nivel del hechizo, durante la cual debes permanecer en conversación con una persona que conozca el hechizo o tener la escritura mágica en tu posesión.</li>\n<li>Tener los materiales con el Precio indicado en la Tabla 4-3.</li>\n<li>Intentar una prueba de habilidad correspondiente a tu tradición (CD determinada por el DJ, generalmente cercana a la CD en la Tabla 4-3). Los hechizos infrecuentes o raros tienen CD más altas.</li>\n</ul>\n<p>Si tienes un libro de hechizos, Aprender un Hechizo te permite agregar el hechizo a tu libro de hechizos; si preparas hechizos de una lista, se agrega a tu lista; si tienes un repertorio de hechizos, puedes seleccionarlo al agregar o cambiar hechizos.</p>\n<hr />\n<p><strong>Éxito Crítico</strong> Gastas la mitad de los materiales y aprendes el hechizo.</p>\n<p><strong>Éxito</strong> Gastas los materiales y aprendes el hechizo.</p>\n<p><strong>Fracaso</strong> No logras aprender el hechizo, pero puedes intentarlo nuevamente después de subir de nivel. Los materiales no se gastan.</p>\n<p><strong>Fracaso Crítico</strong> Como fracaso, además gastas la mitad de los materiales.</p>"
            },
            "make-an-impression": {
              "name": "Causar una Impresión",
              "description": "<p>Con al menos 1 minuto de conversación, durante la cual realizas gestos carismáticos, halagos y otras muestras de buena voluntad, buscas causar una buena impresión en alguien para hacer que se muestre temporalmente amigable contigo. Al final de la conversación, intenta una prueba de @Action[type:diplomacy]{Diplomacia} contra la CD de Voluntad de un objetivo, modificada por cualquier circunstancia que el DJ considere adecuada. Las buenas impresiones (o las malas impresiones, en caso de un fracaso crítico) solo duran durante la interacción social actual, a menos que el DJ decida lo contrario.</p>\n<hr />\n<p><strong>Éxito Crítico</strong> La actitud del objetivo hacia ti mejora en dos pasos.</p>\n<p><strong>Éxito</strong> La actitud del objetivo hacia ti mejora en un paso.</p>\n<p><strong>Fracaso Crítico</strong> La actitud del objetivo hacia ti empeora en un paso.</p>"
            },
            "repair": {
              "name": "Reparar",
              "description": "<p><strong>Requisitos</strong> Debes tener en tus manos o llevar puesto un @UUID[Compendium.pf2e.equipment-srd.vLGDUFrg4yGzpTQX]{Kit de Reparación}.</p>\n<hr />\n<p>Dedicas 10 minutos a intentar reparar un objeto dañado, colocándolo en una superficie estable y usando el kit de reparación con ambas manos. El DJ establece la CD, pero normalmente es una CD similar a la que tienes para Crear un objeto en primer lugar. No puedes reparar un objeto destruido.</p>\n<hr />\n<p><strong>Éxito Crítico</strong> Restauras 10 puntos de golpe al objeto, más 10 puntos de golpe adicionales por cada rango de competencia que tengas en Artesanía (un total de 20 PG si estás entrenado, 30 PG si eres experto, 40 PG si eres maestro o 50 PG si eres legendario).</p>\n<p><strong>Éxito</strong> Restauras 5 puntos de golpe al objeto, más 5 puntos de golpe adicionales por cada rango de competencia que tengas en Artesanía (un total de 10 PG si estás entrenado, 15 PG si eres experto, 20 PG si eres maestro o 25 PG si eres legendario).</p>\n<p><strong>Fracaso Crítico</strong> Infliges [[/r {2d6}]]{2d6 de daño} al objeto. Aplica la Dureza del objeto a este daño.</p>"
            },
            "sense-direction": {
              "name": "Sentir la dirección",
              "description": "<p>Utilizando las estrellas, la posición del sol, características de la geografía o flora, o el comportamiento de la fauna, puedes mantener tu orientación en la naturaleza. Normalmente, intentas una prueba de @Action[type:survival]{Supervivencia} solo una vez al día, pero algunos entornos o cambios pueden requerir hacer más pruebas con mayor frecuencia. El DJ determina la CD y cuánto tiempo toma esta actividad (generalmente solo un minuto o menos). Lugares más inusuales o aquellos con los que no estás familiarizado podrían requerir que tengas una competencia mínima para Sentir la Dirección. Sin una @UUID[Compendium.pf2e.equipment-srd.wob6DB1FFdWs0mbp]{brújula}, tienes una penalización de -2 a las pruebas de Sentir la Dirección.</p>\n<hr />\n<p><strong>Éxito Crítico</strong> Obtienes una excelente noción de dónde te encuentras. Si estás en un entorno con direcciones cardinales, las conoces exactamente.</p>\n<p><strong>Éxito</strong> Obtienes suficiente orientación para evitar perderte completamente. Si estás en un entorno con direcciones cardinales, tienes una idea de esas direcciones.</p>\n<h2 class=\"title\">Ejemplos de Tareas de Sentir la Dirección</h2>\n<ul>\n<li><strong>No Entrenado</strong> determinar una dirección cardinal utilizando el sol</li>\n<li><strong>Entrenado</strong> encontrar un camino cubierto por la vegetación en un bosque</li>\n<li><strong>Experto</strong> navegar por un laberinto de setos</li>\n<li><strong>Maestro</strong> navegar por un laberinto byzantino o un desierto relativamente sin rasgos distintivos</li>\n<li><strong>Legendario</strong> navegar por un reino de sueños en constante cambio</li>\n</ul>"
            },
            "squeeze": {
              "name": "Escurrirse",
              "description": "<p>Te contorsionas para pasar por un espacio tan pequeño que apenas cabes. Esta acción es para espacios excepcionalmente pequeños; muchos espacios estrechos son terreno difícil por el cual puedes moverte más rápido y sin necesidad de una prueba.</p>\n<hr />\n<p><strong>Éxito Crítico</strong> Pasas por el espacio estrecho en 1 minuto por cada 10 pies de apretujamiento.</p>\n<p><strong>Éxito</strong> Pasas por el espacio en 1 minuto por cada 5 pies.</p>\n<p><strong>Fracaso Crítico</strong> Quedas atascado en el espacio estrecho. Mientras estás atascado, puedes pasar 1 minuto intentando otra prueba de @Action[type:acrobatics]{Acrobacias} con la misma CD. Cualquier resultado en esa prueba que no sea un fracaso crítico hace que te desatasques.</p><h2 class=\"title\">Ejemplos de Tareas de Escurrirse</h2>\n<ul>\n<li><strong>Entrenado</strong> espacio que apenas caben tus hombros</li>\n<li><strong>Maestro</strong> espacio que apenas caben tu cabeza</li>\n</ul>"
            },
            "track": {
              "name": "Seguir Rastro",
              "description": "<p>Sigues rastros, moviéndote a hasta la mitad de tu velocidad de desplazamiento. Después de una prueba exitosa para Seguir Rastro, puedes continuar siguiendo los rastros a la mitad de tu Velocidad sin intentar pruebas adicionales durante hasta 1 hora. En algunos casos, podrías Seguir Rastro durante un encuentro. En este caso, Seguir Rastro es una acción única y no tiene la etiqueta de exploración, pero es posible que necesites hacer pruebas con más frecuencia porque estás en una situación tensa. El GM determina cuán seguido debes intentar esta prueba.</p>\n<p>Realizas tu prueba de @Action[type:survival]{Supervivencia} cuando empiezas a Seguir Rastro, una vez cada hora que continúes siguiendo el rastro y cada vez que algo significativo cambie en la pista. El GM determina las CD para dichas pruebas, dependiendo de lo fresco del rastro, el clima y el tipo de terreno.</p>\n<hr />\n<p><strong>Éxito</strong> Encuentras el rastro o continúas siguiendo el que ya estás siguiendo.</p>\n<p><strong>Fracaso</strong> Pierdes el rastro, pero puedes intentarlo de nuevo después de un retraso de 1 hora.</p>\n<p><strong>Fracaso Crítico</strong> Pierdes el rastro y no puedes intentarlo de nuevo durante 24 horas.</p>\n<h2 class=\"title\">Ejemplos de Tareas de Seguir Rastro</h2>\n<ul>\n<li><strong>Entrenado</strong> el camino de un gran ejército siguiendo un camino</li>\n<li><strong>Maestro</strong> rastros relativamente frescos de un oso furioso en las llanuras</li>\n<li><strong>Experto</strong> rastros ágiles de una pantera en la selva, rastros oscurecidos por la lluvia</li>\n<li><strong>Maestro</strong> rastros oscurecidos por nieve invernal, rastros de un ratón o criatura más pequeña, rastros dejados en superficies que no pueden mantener huellas como roca desnuda</li>\n<li><strong>Legendario</strong> rastros antiguos en las arenas ventosas de un desierto, rastros oscurecidos por una gran tormenta de nieve o huracán</li>\n</ul>"
            },
            "treat-wounds": {
              "name": "Tratar Heridas",
              "description": "<p><strong>Requisitos</strong> Debes llevar o tener en tus manos @UUID[Compendium.pf2e.equipment-srd.s1vB3HdXjMigYAnY]{Herramientas del Sanador}</p>\n<hr />\n<p>Dedicas 10 minutos a tratar a una criatura viva herida (puedes elegir apuntarte a ti mismo, si así lo deseas). El objetivo se vuelve temporalmente @UUID[Compendium.pf2e.feat-effects.Lb4q2bBAgxamtix5]{inmune} a acciones de Tratar Heridas durante 1 hora, pero este intervalo se superpone con el tiempo que dedicaste a tratar (por lo que un paciente puede ser tratado una vez por hora, no una vez por 70 minutos).</p>\n<p>La CD de la prueba de Medicina es generalmente 15, aunque el GM podría ajustarla según las circunstancias, como tratar a un paciente afuera durante una tormenta o tratar heridas malditas mágicamente. Si eres experto en Medicina, en su lugar puedes intentar una prueba CD 20 para aumentar los puntos de golpe recuperados en 10; si eres maestro de Medicina, en su lugar puedes intentar una prueba CD 30 para aumentar los puntos de golpe recuperados en 30; y si eres legendario, en su lugar puedes intentar una prueba CD 40 para aumentar los puntos de golpe recuperados en 50. El daño causado en un fracaso crítico sigue siendo el mismo.</p>\n<p>Si tienes éxito en tu prueba, puedes continuar tratando al objetivo para otorgar sanación adicional. Si los tratas durante un total de 1 hora, duplica los puntos de golpe que recuperan de Tratar Heridas.</p>\n<p>El resultado de tu prueba de Medicina determina cuántos puntos de golpe recupera el objetivo.</p>\n<p>@UUID[Compendium.pf2e.pf2e-macros.6duZj0Ygiqv712rq]{Tratar Heridas}</p>\n<hr />\n<p><strong>Éxito Crítico</strong> El objetivo recupera [[/r 4d8]] puntos de golpe, y se elimina su condición de @UUID[Compendium.pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Herido}.</p>\n<p><strong>Éxito</strong> El objetivo recupera [[/r 2d8]] puntos de golpe, y se elimina su condición de herido.</p>\n<p><strong>Fracaso Crítico</strong> El objetivo recibe [[/r 1d8]] de daño.</p>"
            }
          }
        },
        "Form": {
          "Cancel": "Cancelar",
          "Apply": "Aplicar"
        },
        "ChatMessage": {
          "Title": "Actividades de Exploración",
          "NoAction": "No haré nada en particular"
        }
      }
    }
  }
}
